Repository: zmlabs/type-free
Catalog: TypeFree/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, zh_hans, zh_hant

source: %lld sec
de: %lld Sek.
es: %lld seg
fr: %lld s
ja: %lld秒
ko: %lld초
zh_hans: %lld 秒
zh_hant: %lld 秒

source: About
de: Über
es: Acerca de
fr: À propos
it: Informazioni
ja: バージョン情報
ko: 정보
zh_hans: 关于
zh_hant: 關於

source: Accessibility
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
zh_hans: 辅助功能
zh_hant: 輔助使用

source: Accessibility Required
de: Bedienungshilfen erforderlich
es: Accesibilidad requerida
fr: Accessibilité requise
it: Accessibilità richiesta
ja: アクセシビリティが必要
ko: 손쉬운 사용 권한 필요
zh_hans: 需要辅助功能权限
zh_hant: 需要輔助使用權限

source: API Key
de: API-Schlüssel
es: Clave API
fr: Clé API
it: Chiave API
ja: API キー
ko: API 키
zh_hans: API 密钥
zh_hant: API 金鑰

source: Authentication
de: Authentifizierung
es: Autenticación
fr: Authentification
it: Autenticazione
ja: 認証
ko: 인증
zh_hans: 认证
zh_hant: 驗證

source: Base URL
de: Basis-URL
es: URL base
fr: URL de base
it: URL di base
ja: ベース URL
ko: 기본 URL
zh_hans: 基础 URL
zh_hant: 基礎 URL

source: Built-in
de: Integriert
es: Integrado
fr: Intégré
it: Integrato
ja: 内蔵
ko: 내장
zh_hans: 内置
zh_hant: 內建

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
zh_hans: 取消
zh_hant: 取消

source: canceled
de: Abgebrochen
es: Cancelado
fr: Annulé
it: Annullato
ja: キャンセル済み
ko: 취소됨
zh_hans: 已取消
zh_hant: 已取消

source: Check for Updates
de: Nach Updates suchen
es: Buscar actualizaciones
fr: Rechercher des mises à jour
it: Cerca aggiornamenti
ja: アップデートを確認
ko: 업데이트 확인
zh_hans: 检查更新
zh_hant: 檢查更新

source: Choose a preset key or record any key as your trigger.
de: Wählen Sie eine voreingestellte Taste oder nehmen Sie eine beliebige Taste als Auslöser auf.
es: Elige una tecla preestablecida o graba cualquier tecla como disparador.
fr: Choisissez une touche prédéfinie ou enregistrez n’importe quelle touche comme déclencheur.
it: Scegli un tasto preimpostato o registra qualsiasi tasto come attivatore.
ja: プリセットキーを選択するか、任意のキーをトリガーとして記録してください。
ko: 사전 설정된 키를 선택하거나 임의의 키를 트리거로 기록하세요.
zh_hans: 选择预设按键或录制任意按键作为触发键。
zh_hant: 選擇預設按鍵或錄製任意按鍵作為觸發鍵。

source: Configuration
de: Konfiguration
es: Configuración
it: Configurazione
ja: 設定
ko: 구성
zh_hans: 配置
zh_hant: 設定

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
it: Connessione
ja: 接続
ko: 연결
zh_hans: 连接
zh_hant: 連線

source: Denied
de: Verweigert
es: Denegado
fr: Refusé
it: Negato
ja: 拒否済み
ko: 거부됨
zh_hans: 已拒绝
zh_hant: 已拒絕

source: Downloading language model…
de: Sprachmodell wird heruntergeladen…
es: Descargando modelo de idioma…
fr: Téléchargement du modèle de langue…
it: Download del modello linguistico…
ja: 言語モデルをダウンロード中…
ko: 언어 모델 다운로드 중…
zh_hans: 正在下载语言模型…
zh_hant: 正在下載語言模型…

source: Downloading… %lld%%
de: Wird heruntergeladen… %lld%%
es: Descargando… %lld%%
fr: Téléchargement… %lld%%
it: Download… %lld%%
ja: ダウンロード中… %lld%%
ko: 다운로드 중… %lld%%
zh_hans: 下载中… %lld%%
zh_hant: 下載中… %lld%%

source: Enable ITN
de: ITN aktivieren
es: Habilitar ITN
fr: Activer ITN
it: Abilita ITN
ja: ITN を有効にする
ko: ITN 활성화
zh_hans: 启用 ITN
zh_hant: 啟用 ITN

source: Endpoint URL
de: Endpunkt-URL
es: URL del endpoint
fr: URL du point de terminaison
it: URL endpoint
ja: エンドポイント URL
ko: 엔드포인트 URL
zh_hans: 端点 URL
zh_hant: 端點 URL

source: Enter a valid HTTP or HTTPS transcription base URL.
de: Geben Sie eine gültige HTTP- oder HTTPS-Transkriptions-Basis-URL ein.
es: Ingresa una URL base de transcripción HTTP o HTTPS válida.
fr: Entrez une URL de base de transcription HTTP ou HTTPS valide.
it: Inserisci un URL di base per la trascrizione HTTP o HTTPS valido.
ja: 有効な HTTP または HTTPS の文字起こしベース URL を入力してください。
ko: 유효한 HTTP 또는 HTTPS 전사 기본 URL을 입력하세요.
zh_hans: 请输入有效的 HTTP 或 HTTPS 转录基础 URL。
zh_hant: 請輸入有效的 HTTP 或 HTTPS 轉录基礎 URL。

source: Enter a valid model identifier.
de: Geben Sie eine gültige Modellkennung ein.
es: Ingresa un identificador de modelo válido.
fr: Entrez un identifiant de modèle valide.
it: Inserisci un identificatore di modello valido.
ja: 有効なモデル識別子を入力してください。
ko: 유효한 모델 식별자를 입력하세요.
zh_hans: 请输入有效的模型标识符。
zh_hant: 請輸入有效的模型識別碼。

source: Failed to save provider configuration. Please try again.
de: Anbieterkonfiguration konnte nicht gespeichert werden. Bitte versuchen Sie es erneut.
es: Error al guardar la configuración del proveedor. Por favor, inténtalo de nuevo.
fr: Échec de la sauvegarde de la configuration du fournisseur. Veuillez réessayer.
it: Salvataggio della configurazione del provider non riuscito. Riprova.
ja: プロバイダー設定の保存に失敗しました。もう一度お試しください。
ko: 제공자 구성 저장에 실패했습니다. 다시 시도해 주세요.
zh_hans: 保存提供商配置失败，请重试。
zh_hant: 儲存提供者設定失敗，請重試。

source: Grant
de: Gewähren
es: Conceder
fr: Accorder
it: Concedi
ja: 許可
ko: 허용
zh_hans: 授权
zh_hant: 授權

source: Grant Accessibility access to insert transcribed text.
de: Gewähren Sie Zugriff auf Bedienungshilfen, um transkribierten Text einzufügen.
es: Concede acceso a Accesibilidad para insertar texto transcrito.
fr: Accordez l’accès à l’accessibilité pour insérer le texte transcrit.
it: Concedi l’accesso all’accessibilità per inserire il testo trascritto.
ja: 文字起こしテキストを挿入するためにアクセシビリティのアクセスを許可してください。
ko: 전사된 텍스트를 삽입하려면 손쉬운 사용 접근을 허용하세요.
zh_hans: 授予辅助功能权限以插入转录文本。
zh_hant: 授予輔助使用權限以插入轉录文字。

source: Grant Microphone access to enable recording.
de: Gewähren Sie Mikrofonzugriff, um die Aufnahme zu aktivieren.
es: Concede acceso al micrófono para habilitar la grabación.
fr: Accordez l’accès au microphone pour activer l’enregistrement.
it: Concedi l’accesso al microfono per abilitare la registrazione.
ja: 録音を有効にするためにマイクのアクセスを許可してください。
ko: 녹음을 활성화하려면 마이크 접근을 허용하세요.
zh_hans: 授予麦克风权限以启用录音。
zh_hant: 授予麥克風權限以啟用錄音。

source: Grant missing permissions below.
de: Gewähren Sie unten die fehlenden Berechtigungen.
es: Concede los permisos faltantes a continuación.
fr: Accordez les autorisations manquantes ci-dessous.
it: Concedi le autorizzazioni mancanti di seguito.
ja: 以下の不足している権限を許可してください。
ko: 아래에서 누락된 권한을 허용하세요.
zh_hans: 请在下方授予所需权限。
zh_hant: 請在下方授予所需權限。

source: Granted
de: Gewährt
es: Concedido
fr: Accordé
it: Concesso
ja: 許可済み
ko: 허용됨
zh_hans: 已授权
zh_hant: 已授權

source: Hide
de: Ausblenden
es: Ocultar
fr: Masquer
it: Nascondi
ja: 非表示
ko: 숨기기
zh_hans: 隐藏
zh_hant: 隱藏

source: Hold the trigger key to start dictation.
de: Halten Sie die Auslösetaste gedrückt, um die Diktierfunktion zu starten.
es: Mantén presionada la tecla disparadora para iniciar el dictado.
fr: Maintenez la touche de déclenchement pour démarrer la dictée.
it: Tieni premuto il tasto di attivazione per avviare la dettatura.
ja: トリガーキーを押し続けてディクテーションを開始してください。
ko: 트리거 키를 길게 눌러 받아쓰기를 시작하세요.
zh_hans: 按住触发键开始听写。
zh_hant: 按住觸發鍵開始聽寫。

source: Hotkey
de: Tastenkürzel
es: Atajo de teclado
fr: Raccourci clavier
it: Tasto di scelta rapida
ja: ホットキー
ko: 단축키
zh_hans: 快捷键
zh_hant: 快捿鍵

source: HUD State
de: HUD-Status
es: Estado de HUD
fr: État HUD
it: Stato HUD
ja: HUD 状態
ko: HUD 상태
zh_hans: HUD 状态
zh_hant: HUD 狀態

source: Invalid provider configuration. Check the URL, model, and credentials.
de: Ungültige Anbieterkonfiguration. Überprüfen Sie URL, Modell und Anmeldeinformationen.
es: Configuración de proveedor inválida. Verifica la URL, el modelo y las credenciales.
fr: Configuration du fournisseur invalide. Vérifiez l’URL, le modèle et les identifiants.
it: Configurazione del provider non valida. Controlla URL, modello e credenziali.
ja: プロバイダー設定が無効です。URL、モデル、認証情報を確認してください。
ko: 잘못된 제공자 구성입니다. URL, 모델 및 자격 증명을 확인하세요.
zh_hans: 提供商配置无效，请检查 URL、模型和凭证。
zh_hant: 提供者設定無效，請檢查 URL、模型和憑證。

source: Key
de: Taste
es: Tecla
fr: Touche
it: Tasto
ja: キー
ko: 키
zh_hans: 按键
zh_hant: 按鍵

source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
ja: 言語
ko: 언어
zh_hans: 语言
zh_hant: 語言

source: Language Hint
de: Sprachhinweis
es: Sugerencia de idioma
fr: Indication de langue
it: Suggerimento lingua
ja: 言語のヒント
ko: 언어 힌트
zh_hans: 语言提示
zh_hant: 語言提示

source: Microphone
de: Mikrofon
es: Micrófono
it: Microfono
ja: マイク
ko: 마이크
zh_hans: 麦克风
zh_hant: 麥克風

source: Microphone Required
de: Mikrofon erforderlich
es: Micrófono requerido
fr: Microphone requis
it: Microfono richiesto
ja: マイクが必要
ko: 마이크 권한 필요
zh_hans: 需要麦克风权限
zh_hant: 需要麥克風權限

source: Model
de: Modell
es: Modelo
fr: Modèle
it: Modello
ja: モデル
ko: 모델
zh_hans: 模型
zh_hant: 模型

source: Model download failed. Will retry on first use.
de: Modell-Download fehlgeschlagen. Wird beim ersten Gebrauch erneut versucht.
es: Error al descargar el modelo. Se reintentará en el primer uso.
fr: Échec du téléchargement du modèle. Nouvel essai lors de la première utilisation.
it: Download del modello non riuscito. Verrà ritentato al primo utilizzo.
ja: モデルのダウンロードに失敗しました。初回使用時に再試行します。
ko: 모델 다운로드에 실패했습니다. 첫 번째 사용 시 다시 시도합니다.
zh_hans: 模型下载失败，将在首次使用时重试。
zh_hant: 模型下載失敗，將於首次使用時重試。

source: No Audio Input Device
de: Kein Audioeingabegerät
es: No hay dispositivo de entrada de audio
fr: Aucun périphérique d’entrée audio
it: Nessun dispositivo di ingresso audio
ja: 音声入力デバイスがありません
ko: 오디오 입력 장치 없음
zh_hans: 无音频输入设备
zh_hant: 無音訊輸入裝置

source: No speech recognition languages available on this device
de: Keine Spracherkennungssprachen auf diesem Gerät verfügbar
es: No hay idiomas de reconocimiento de voz disponibles en este dispositivo
fr: Aucune langue de reconnaissance vocale disponible sur cet appareil
it: Nessuna lingua di riconoscimento vocale disponibile su questo dispositivo
ja: このデバイスで利用可能な音声認識言語がありません
ko: 이 기기에서 사용 가능한 음성 인식 언어가 없습니다
zh_hans: 此设备上没有可用的语音识别语言
zh_hant: 此裝置上沒有可用的語音辨識語言

source: Not Set
de: Nicht festgelegt
es: No establecido
fr: Non défini
it: Non impostato
ja: 未設定
ko: 설정되지 않음
zh_hans: 未设置
zh_hant: 未設定

source: OpenAI Compatible
de: OpenAI-kompatibel
es: Compatible con OpenAI
fr: Compatible OpenAI
it: Compatibile con OpenAI
ja: OpenAI 互換
ko: OpenAI 호환
zh_hans: OpenAI 兼容
zh_hant: OpenAI 相容

source: Options
de: Optionen
es: Opciones
it: Opzioni
ja: オプション
ko: 옵션
zh_hans: 选项
zh_hant: 選項

source: Overview
de: Übersicht
es: Resumen
fr: Aperçu
it: Panoramica
ja: 概要
ko: 개요
zh_hans: 概览
zh_hant: 總覽

source: Permissions
de: Berechtigungen
es: Permisos
fr: Autorisations
it: Autorizzazioni
ja: 権限
ko: 권한
zh_hans: 权限
zh_hant: 權限

source: Press any key…
de: Beliebige Taste drücken…
es: Presiona cualquier tecla…
fr: Appuyez sur n’importe quelle touche…
it: Premi qualsiasi tasto…
ja: 任意のキーを押してください…
ko: 아무 키나 누르세요…
zh_hans: 按下任意键…
zh_hant: 按下任意鍵…

source: Provide a valid API key.
de: Geben Sie einen gültigen API-Schlüssel ein.
es: Proporciona una clave API válida.
fr: Fournissez une clé API valide.
it: Fornisci una chiave API valida.
ja: 有効な API キーを入力してください。
ko: 유효한 API 키를 제공하세요.
zh_hans: 请提供有效的 API 密钥。
zh_hant: 請提供有效的 API 金鑰。

source: Provider
de: Anbieter
es: Proveedor
fr: Fournisseur
ja: プロバイダー
ko: 제공자
zh_hans: 提供商
zh_hant: 提供者

source: Provider Not Configured
de: Anbieter nicht konfiguriert
es: Proveedor no configurado
fr: Fournisseur non configuré
it: Provider non configurato
ja: プロバイダーが設定されていません
ko: 제공자가 구성되지 않음
zh_hans: 提供商未配置
zh_hant: 提供者未設定

source: Provider saved.
de: Anbieter gespeichert.
es: Proveedor guardado.
fr: Fournisseur sauvegardé.
it: Provider salvato.
ja: プロバイダーを保存しました。
ko: 제공자가 저장되었습니다.
zh_hans: 提供商已保存。
zh_hant: 提供者已儲存。

source: Quit
de: Beenden
es: Salir
fr: Quitter
it: Esci
ja: 終了
ko: 종료
zh_hans: 退出
zh_hant: 結束

source: Qwen Options
de: Qwen-Optionen
es: Opciones de Qwen
fr: Options Qwen
it: Opzioni Qwen
ja: Qwen オプション
ko: Qwen 옵션
zh_hans: Qwen 选项
zh_hant: Qwen 選項

source: Re-enable Microphone in System Settings.
de: Mikrofon in den Systemeinstellungen erneut aktivieren.
es: Vuelve a habilitar el micrófono en Configuración del Sistema.
fr: Réactivez le microphone dans les Réglages Système.
it: Riabilita il microfono nelle Impostazioni di sistema.
ja: システム設定でマイクを再度有効にしてください。
ko: 시스템 설정에서 마이크를 다시 활성화하세요.
zh_hans: 在系统设置中重新启用麦克风。
zh_hant: 在系統設定中重新啟用麥克風。

source: Re-record…
de: Erneut aufnehmen…
es: Volver a grabar…
fr: Réenregistrer…
it: Registra di nuovo…
ja: 再録音…
ko: 다시 녹음…
zh_hans: 重新录制…
zh_hant: 重新錄製…

source: Readiness
de: Bereitschaft
es: Estado de preparación
fr: État de préparation
it: Stato di prontezza
ja: 準備状態
ko: 준비 상태
zh_hans: 就绪状态
zh_hant: 就緒狀態

source: Ready
de: Bereit
es: Listo
fr: Prêt
it: Pronto
ja: 準備完了
ko: 준비됨
zh_hans: 就绪
zh_hant: 就緒

source: Record Custom Key…
de: Benutzerdefinierte Taste aufnehmen…
es: Grabar tecla personalizada…
fr: Enregistrer une touche personnalisée…
it: Registra tasto personalizzato…
ja: カスタムキーを記録…
ko: 사용자 지정 키 기록…
zh_hans: 录制自定义按键…
zh_hant: 錄製自訂按鍵…

source: recording
de: Aufnahme läuft
es: Grabando
fr: Enregistrement en cours
it: Registrazione in corso
ja: 録音中
ko: 녹음 중
zh_hans: 录音中
zh_hant: 錄音中

source: Recording audio
de: Audio wird aufgezeichnet
es: Grabando audio
fr: Enregistrement audio
it: Registrazione audio
ja: 音声を録音中
ko: 오디오 녹음 중
zh_hans: 正在录音
zh_hant: 正在錄音

source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
it: Rimuovi
ja: 削除
ko: 제거
zh_hans: 移除
zh_hant: 移除

source: Request timeout must be greater than 0 seconds.
de: Das Anfrage-Timeout muss größer als 0 Sekunden sein.
es: El tiempo de espera de la solicitud debe ser mayor que 0 segundos.
fr: Le délai d’attente de la requête doit être supérieur à 0 seconde.
it: Il timeout della richiesta deve essere maggiore di 0 secondi.
ja: リクエストタイムアウトは 0 秒より大きくなければなりません。
ko: 요청 시간 초과는 0초보다 커야 합니다.
zh_hans: 请求超时时间必须大于 0 秒。
zh_hant: 請求逾時必須大於 0 秒。

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
zh_hans: 保存
zh_hant: 儲存

source: Selected language is no longer available on this device.
de: Die ausgewählte Sprache ist auf diesem Gerät nicht mehr verfügbar.
es: El idioma seleccionado ya no está disponible en este dispositivo.
fr: La langue sélectionnée n’est plus disponible sur cet appareil.
it: La lingua selezionata non è più disponibile su questo dispositivo.
ja: 選択した言語はこのデバイスで利用できなくなりました。
ko: 선택한 언어를 이 기기에서 더 이상 사용할 수 없습니다.
zh_hans: 所选语言在此设备上不再可用。
zh_hant: 所選語言在此裝置上不再可用。

source: Set up a provider to enable dictation.
de: Richten Sie einen Anbieter ein, um die Diktierfunktion zu aktivieren.
es: Configura un proveedor para habilitar el dictado.
fr: Configurez un fournisseur pour activer la dictée.
it: Configura un provider per abilitare la dettatura.
ja: ディクテーションを有効にするためにプロバイダーを設定してください。
ko: 받아쓰기를 활성화하려면 제공자를 설정하세요.
zh_hans: 设置提供商以启用听写。
zh_hant: 設定提供者以啟用聽寫。

source: Settings…
de: Einstellungen…
es: Configuración…
fr: Paramètres…
it: Impostazioni…
ja: 設定…
ko: 설정…
zh_hans: 设置…
zh_hant: 設定…

source: Show
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
ja: 表示
ko: 표시
zh_hans: 显示
zh_hant: 顯示

source: System Default
de: Systemstandard
es: Predeterminado del sistema
fr: Système par défaut
it: Predefinito di sistema
ja: システムデフォルト
ko: 시스템 기본값
zh_hans: 系统默认
zh_hant: 系統預設

source: System Permissions
de: Systemberechtigungen
es: Permisos del sistema
fr: Autorisations système
it: Autorizzazioni di sistema
ja: システム権限
ko: 시스템 권한
zh_hans: 系统权限
zh_hant: 系統權限

source: The stored API key is unreadable. Please re-enter and save.
de: Der gespeicherte API-Schlüssel ist nicht lesbar. Bitte erneut eingeben und speichern.
es: La clave API almacenada no es legible. Por favor, ingrésala de nuevo y guarda.
fr: La clé API stockée est illisible. Veuillez la saisir à nouveau et l’enregistrer.
it: La chiave API memorizzata non è leggibile. Inseriscila nuovamente e salva.
ja: 保存された API キーが読み取れません。再入力して保存してください。
ko: 저장된 API 키를 읽을 수 없습니다. 다시 입력하고 저장하세요.
zh_hans: 存储的 API 密钥无法读取，请重新输入并保存。
zh_hant: 儲存的 API 金鑰無法讀取，請重新輸入並儲存。

source: Timeout
de: Zeitüberschreitung
es: Tiempo de espera
fr: Délai d’attente
ja: タイムアウト
ko: 시간 초과
zh_hans: 超时
zh_hant: 逾時

source: transcribing
de: Transkribierung läuft
es: Transcribiendo
fr: Transcription en cours
it: Trascrizione in corso
ja: 文字起こし中
ko: 전사 중
zh_hans: 转录中
zh_hant: 轉录中

source: Trigger Key
de: Auslösetaste
es: Tecla disparadora
fr: Touche de déclenchement
it: Tasto di attivazione
ja: トリガーキー
ko: 트리거 키
zh_hans: 触发键
zh_hant: 觸發鍵

source: Type
de: Typ
es: Tipo
it: Tipo
ja: タイプ
ko: 유형
zh_hans: 类型
zh_hant: 類型

source: Unable to access the keychain. Check keychain status and try again.
de: Zugriff auf den Schlüsselbund nicht möglich. Überprüfen Sie den Schlüsselbundstatus und versuchen Sie es erneut.
es: No se puede acceder al llavero. Verifica el estado del llavero e inténtalo de nuevo.
fr: Impossible d’accéder au trousseau. Vérifiez l’état du trousseau et réessayez.
it: Impossibile accedere al portachiavi. Controlla lo stato del portachiavi e riprova.
ja: キーチェーンにアクセスできません。キーチェーンの状態を確認して再試行してください。
ko: 키체인에 접근할 수 없습니다. 키체인 상태를 확인하고 다시 시도하세요.
zh_hans: 无法访问钥匙串，请检查钥匙串状态后重试。
zh_hant: 無法存取鑰匙圈，請檢查鑰匙圈狀態後重試。

source: Unsupported key.
de: Nicht unterstützte Taste.
es: Tecla no compatible.
fr: Touche non prise en charge.
it: Tasto non supportato.
ja: サポートされていないキーです。
ko: 지원되지 않는 키입니다.
zh_hans: 不支持的按键。
zh_hant: 不支援的按鍵。

source: Update Available
de: Update verfügbar
es: Actualización disponible
fr: Mise à jour disponible
it: Aggiornamento disponibile
ja: アップデートあり
ko: 업데이트 사용 가능
zh_hans: 有可用更新
zh_hant: 有可用更新

source: View on GitHub
de: Auf GitHub anzeigen
es: Ver en GitHub
fr: Voir sur GitHub
it: Visualizza su GitHub
ja: GitHub で表示
ko: GitHub에서 보기
zh_hans: 在 GitHub 上查看
zh_hant: 在 GitHub 上查看

source: Status
es: Estado
fr: Statut
it: Stato
ja: ステータス
ko: 상태
zh_hans: 状态
zh_hant: 狀態

source: Version %@
es: Versión %@
it: Versione %@
ja: バージョン %@
ko: 버전 %@
zh_hans: 版本 %@
zh_hant: 版本 %@
